AS_CALL = ["оля", "оль", "олечка", "ольга", "оленька", "атякшева"]
AS_COMS = ["включи", "открой", "скажи", "сделай", "придумай", "какое"]

commands = {
        "OpenBrowser": ["интерент", "браузер", "вкладка"],
        "OpenYoutube": ["ютуб", "видео"],
        "Compliment": ["комплимент", "приятное"],
        "Weather": ["погода"],
        "TimeNow": ["время", "сейчас время", "нынешнее время", "времени", "сейчас времени"]
    }

compliments = ["Ты самый красивый",
               "Ты самый лучший",
               "У тебя все получится"
            ]